{
  "educacao": "Campanhas educativas são fundamentais para conscientizar a população sobre a importância de eliminar criadouros, usar métodos de proteção pessoal e adotar práticas que ajudem a controlar a proliferação do Aedes aegypti.",
  "monitoramento": "A vigilância epidemiológica é crucial para identificar áreas com surtos de doenças transmitidas pelo Aedes aegypti. Isso permite a implementação rápida de medidas de controle.",
  "larvicidas": {
    "introducao": "Os larvicidas mais comuns são compostos, como os piretroides, os organofosforados e os carbamatos (Os três são frequentemente usados para controles de pragas, pesticidas). São os mesmos compostos utilizados nos agrotóxicos e, portanto, são tóxicos também para outras espécies, inclusive para o ser humano, e podem ter um efeito cumulativo ao longo da cadeia alimentar. Outro problema é que o uso de inseticidas pode acabar gerando insetos resistentes.",
    "p1": "Eles interferem no sistema nervoso do inseto, causando sua super excitação ou inibição."
  },
  "controle": "Um exemplo de controle químico é o fumacê, que ataca a forma adulta do inseto. Porém a forma mais eficiente de controle químico é o que combate as larvas do inseto, por estas estarem em locais mais restritos do que os insetos adultos, que voam. Para amenizar tais adversidades, foram desenvolvidos outros produtos para fazer o controle desses vetores e são, principalmente, os grupos dos inseticidas biológicos (ex: bactérias patógenas) e dos reguladores de crescimento.",
  "larvitrampas": "Larvitrampas ou penus-armadilhas são depósitos feitos de pneus usados, contendo metade de sua capacidade ocupada por água. Estas armadilhas são instaladas em locais considerados porta de entrada do vetor adulto, tais como portos fluviais ou marítimos, aeroportos, terminais rodoviários, ferroviários, de cargas etc. A finalidade básica das larvitrampas é a detecção precoce de infestações importadas.",
  "tratamento": "O tratamento para dengue, chikungunya e zika são bem parecidos, e se baseiam em cuidados pessoais, como repouso e a ingestão de bastante líquido, preferencialmente de água ou soro. A medicação é apenas sintomática, com analgésicos e antitérmicos (paracetamol e dipirona). Devem ser evitados os salicilatos e os antiinflamatórios não hormonais, já que seu uso pode favorecer o aparecimento de manifestações hemorrágicas e acidose. A melhor forma de prevenção é pela destruição dos locais propícios à multiplicação do mosquito Aedes, onde não haja acúmulo de água parada."
}